<?php
return [
    'adminEmail' => 'admin@example.com',
    'cities' => [
        'Москва' => [
            'phone' => '+7 495 777 55 44',
            'phoneLink' => '+74957775544',
            'email' => 'hello@ksg.ru',
            'address' => 'г. Ростов-на-Дону, ул Пятницкая дом 1,<br> строение 1, офис 1',
            'addressBr' => 'г. Ростов-на-Дону, ул Пятницкая дом 1, строение 1, офис 1',
        ],
        'Others' => [
            'phone' => '8 800 777 55 44',
            'phoneLink' => '+78007775544',
            'email' => 'hello@ksg.ru',
            'address' => 'г. Ростов-на-Дону, ул Пятницкая дом 1,<br> строение 1, офис 1',
            'addressBr' => 'г. Ростов-на-Дону, ул Пятницкая дом 1, строение 1, офис 1',
        ],
    ]
];
