<?php
return [
    'adminEmail' => 'admin@example.com',
    'cities' => [
        'Москва' => [
            'phone' => '+7 (495) 015-70-17',
            'phoneLink' => '+74950157017',
            'email' => 'hello@ksg.ru',
            'address' => '109004, г. Москва, ул. Земляной вал, д. 64, стр. 2',
            'addressBr' => '109004, г. Москва,<br> ул. Земляной вал, д. 64, стр. 2',
        ],
        'Others' => [
            'phone' => '+7 (495) 015-70-17',
            'phoneLink' => '+74950157017',
            'email' => 'hello@ksg.ru',
            'address' => '109004, г. Москва, ул. Земляной вал, д. 64, стр. 2',
            'addressBr' => '109004, г. Москва,<br> ул. Земляной вал, д. 64, стр. 2',
        ],
    ]
];
